import Link from "next/link";
import React from "react";

function SafeTravel() {
  return (
    <div>
      <div>
        <h1>بیمه مسافرتی چیست؟</h1>
        <p>
          حادثه خبر نمی‌کند! هر جا این جمله معروف را بشنویم یاد بیمه می‌افتیم.
          حقیقتا هم همینطور است. در واقع بیمه راهی است برای جبران خسارت‌های
          احتمالی. بیمه مسافرتی هم درست مثل همه بیمه‌های عمر و ماشین و آتش‌سوزی
          و... دقیقا با همین ماموریت تعریف می‌شود و در اختیار مسافران قرار
          می‌گیرد؛ بیمه‌ای که قرار است با جبران خسارات احتمالی در سفر برای
          مسافران، مایه آرامش باشد.تصور کنید در سفر و در شرایطی که کیلومترها دور
          از خانه هستید، خدای نکرده اتفاق خاصی برای شما بیفتد؛ مثلا نیاز فوری به
          دندان‌پزشکی پیدا کنید یا خدای نکرده بیماری خاصی در سفر برایتان اتفاق
          بیفتد که نیاز به ویزیت پزشک یا مراجعه به بیمارستان داشته باشید. بیمه
          مسافرتی طراحی شده تا خسارت‌های مسافر را در صورت بروز چنین اتفاقاتی تا
          حد زیادی جبران کند.
        </p>
      </div>
      <div>
        <h1>خرید بیمه مسافرتی</h1>
        <p>
          خرید بیمه مسافرتی برای بسیاری از سفرها اجباری نیست و این حق انتخاب
          برای مسافر وجود دارد که در سفرهایش بیمه بگیرد یا خیر؛ اما نکته‌ای که
          مسافران سفرهای خارجی باید در نظر داشته باشند این است که گرفتن بیمه
          مسافرتی برای بسیاری از کشورهای خارجی (گرفتن ویزا، مخصوصا شینگن) ضروری
          است که حتما باید آن بیمه را از یک شرکت معتبر بیمه مسافرتی دریافت کرده
          باشید. برای خرید بیمه مسافرتی، لازم است که قبل از سفر به یک شرکت بیمه
          که خدمات بیمه مسافرتی ارائه می‌کند مراجعه کنید یا با علی‌بابا ارتباط
          بگیرید. اگر همسفر علی‌بابا باشید، خرید بیمه مسافرتی سامان از علی‌بابا،
          کار به‌صرفه‌تر و سریع‌تری است؛ چرا که بدون دردسر و با پشتیبانی 24
          ساعته علی‌بابا در هفت روز هفته، می‌توانید به‌سرعت بیمه متناسب با
          شرایطتان را پیدا و خریداری کنید. بیمه های مسافرتی خدمات متنوعی به
          مسافران ارائه می‌کنند، برای مثال:
        </p>
        <div>
          <img src="/image/SVG/root-canal.png" />
          <p>دندان‌پزشکی</p>
        </div>
        <div>
          <img src="/image/SVG/documentation.png" />
          <p>فوریت‌ پزشکی</p>
        </div>
        <div>
          <img src="/image/SVG/security-official.png" />
          <p>بیمه اموال</p>
        </div>
        <div>
          <img src="/image/SVG/suitcase.png" />
          <p>مفقودی چمدان</p>
        </div>
        <div>
          <img src="/image/SVG/equality.png" />
          <p>مشاور حقوقی</p>
        </div>
        <div>
          <img src="/image/SVG/airplane.png" />
          <p>اورژانس هوایی</p>
        </div>
        <div>
          <img src="/image/SVG/chronometer.png" />
          <p>وقفه سفر</p>
        </div>
        <div>
          <img src="/image/SVG/tickets.png" />
          <p>کنسلی سفر</p>
        </div>
      </div>

      <a
        href="https://www.si24.ir/insurance/travel?utm_source=travel&utm_medium=button&utm_campaign=website"
        target="_blank"
        rel="noreferrer"
      >
        <img src="/image/main/images.png" />
      </a>
    </div>
  );
}

export default SafeTravel;
